{
  "info": {
    "name": "Avinash Rao",
    "position": "Developer & Designer",
    "summary": "I am a developer and designer. I love to create beautiful websites and applications.",
    "resumeLink": "https://docs.google.com/document/d/1P-VQ-cWAOPuug_vvYbLwrKTmzR2D8ZW1hh-66WACEO4/edit?usp=sharing",
    "avatar": {
      "src": "/images/my-avatar.png",
      "alt": "Avinash's Avatar"
    }
  },
  "About": {
    "title": "About Me",
    "image": {
      "src": "/images/about-me.svg",
      "alt": "Ending Fragment Image"
    },
    "content": "I'm a passionate and experienced Full Stack Developer with a combined 4 years in the field, I specialize in creating high-quality web applications using a variety of technologies, including JavaScript, C#, TypeScript, React.js, and Node.js. I'm known for my ability to lead successful frontend refactoring projects, collaborate with diverse teams, and provide technical guidance to clients.<br><br>In addition to my professional work, I volunteer as a tutor with <a href='https://www.thinkful.com/' style='color: #5bc0be;' target='_blank' rel='noopener noreferrer'>THINKFUL</a> where I mentor developers and stay updated with the latest industry trends. I hold a Software Engineering certificate from <a href='https://www.thinkful.com/' style='color: #5bc0be;' target='_blank' rel='noopener noreferrer'>THINKFUL</a> and a Bachelor's in Business Administration with a focus on Healthcare Management from <a href='https://www.waldenu.edu/' style='color: #5bc0be;' target='_blank' rel='noopener noreferrer'>Walden University</a>.<br><br>Beyond coding, I enjoy continuous learning, adapting to industry best practices, and contributing to a positive learning environment.<br><br>Whether it's crafting innovative software solutions or staying engaged with the tech community, I'm always eager to explore new opportunities and connect with like-minded individuals. Feel free to reach out—I'd love to chat about technology, development, or anything else you find interesting!"
  }
}
